ent-N14ClothingNeckCloakBrotherhoodWashington = плащ Вашингтонского Братства Стали
    .desc = Черный, как ночь, плащ с гордостью демонстрирующий эмблему Братства Стали.
ent-N14ClothingNeckCloakNCR = плащ НКР
    .desc = Удобный плащ с эмблемой НКР - символ надежды на возрождение цивилизации.
ent-N14ClothingNeckCloakRanger = плащ рейнджера НКР
    .desc = Плащ рейнджера, сшитый, похоже, из старого пончо, украшенный звездой, полосами и медведем. Скорее всего, под ним спрятана кобура.
ent-N14ClothingNeckCloakRangerPoncho = пончо рейнджера
    .desc = Прочное муслиновое пончо. Достаточно крепкое, чтобы противостоять стихии и служить удобным одеялом. Незаменимая вещь для рейнджера, который проводит много времени под открытым небом.
