ent-NCFlagWallBazaar = Флаг города Базар
    .desc = Знамя города Базар, расположенного в южных руинах Уэндовера, штат Юта. Когда упали первые бомбы, Уэндовер раскололся на три общины выживших: Саранчу, Стервятников и Ивителей. Сначала это был лагерь мародёров, но племя Стервятников со временем цивилизовалось в полноценный торговый форпост горожан. Они построили Базар из припасов, собранных и отремонтированных за первые двадцать лет.

ent-NCFlagWallTown = Флаг Караванной сети
    .desc = Знамя Караванной сети — организации подрядчиков, поставщиков, торговцев и их телохранителей, протянувшейся от Западного побережья до Среднего Запада. Они сохраняют нейтралитет и с радостью возьмут чьи угодно деньги.

ent-NCFlagMexico = Флаг Мексики
    .desc = Знамя Мексики, которая была захвачена и оккупирована военными США во время Ресурсных войн и впала в полную анархию после начала и конца Великой войны.

ent-NCFlagWallMexico = Флаг Мексики
    .desc = Знамя Мексики, которая была захвачена и оккупирована военными США во время Ресурсных войн и впала в полную анархию после начала и конца Великой войны.