ent-BaseWeaponSubMachineGun = BaseSMG
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Пле-ке-ке-ке-ке! Использует патроны калибра .35 авто.
ent-WeaponSubMachineGunC20r = C-20r
    .desc = Оружие, часто используемое печально известными ядерными оперативниками. Использует патроны калибра .35 авто.
ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Превосходный полностью автоматический тяжёлый пистолет-пулемёт. Использует патроны калибра .35 авто.
ent-WeaponSubMachineGunWt550 = WT550
    .desc = Отличный пистолет-пулемёт, производства NanoTrasen's Small Arms Division. Использует патроны калибра .35 авто.

ent-N14WeaponSubMachineGun10mm = ПП 10 мм
    .desc = Полностью автоматический пистолет-пулемёт калибра 10 мм.

ent-N14WeaponSubMachineGun12mm = ПП 12.7 мм
    .desc = Тяжёлый пистолет-пулемёт калибра 12 мм.

ent-N14weapon12mmpipe = самодельный ПП 12 мм
    .desc = Самодельный ПП 12 мм — похоже, взорвётся в ту же секунду, как выстрелит.

ent-N14weapon10mmpipe = самодельный ПП 10 мм
    .desc = Самодельный ПП 10 мм — если потрясти его, слышно, как внутри болтаются детали.

ent-N14WeaponAdvanceSubMachineGun12mm = улучшенный ПП 12.7 мм
    .desc = Массивный пистолет-пулемёт с верхним расположением магазина, использует патроны 12 мм.

ent-N14weapon9mmSMG = ПП 9 мм
    .desc = Простой металлический довоенный пистолет-пулемёт калибра 9 мм.

ent-N14Weapon45SMG = ПП .45
    .desc = Довоенный пистолет-пулемёт с деревянным прикладом, калибр .45.
