# Горожанин -->
ent-N14MobNPCTown = Ополченец
    .suffix = Горожанин
    .desc = Одетый в униформу член народного ополчения, готовый защищать свой дом. Возможно, не лучший боец, но он старается изо всех сил.
ent-N14MobNPCTownGuard = Городской стражник
    .suffix = Горожанин, Нейтрал
    .desc = Профессиональный наемник, вооруженный боевым дробовиком. Он не проявит милосердия к тем, кто не сможет мгновенно доказать свое гражданство.
ent-N14MobNPCTownGuardGuard = Городской стражник
    .suffix = Горожанин, Охранник
    .desc = { ent-N14MobNPCTownGuard.desc }

# Среднезападное Братство Стали (СЗБС) -->
ent-N14MobNPCMBoSSerf = Серф Братства
    .suffix = СЗБС
    .desc = Слуга Среднезападного отделения Братства, не полноправный член. Вероятно, работает за еду и кров.
ent-N14MobNPCMBoSKnight = Рыцарь Братства
    .suffix = СЗБС, Нейтрал
    .desc = Солдат Среднезападного Братства, не самый умелый и легко забываемый. Тем не менее, он может быть опасен.
ent-N14MobNPCMBoSKnightGuard = Рыцарь Братства
    .suffix = СЗБС, Охранник
    .desc = { ent-N14MobNPCMBoSKnight.desc }

# Вашингтонское Братство Стали (ВБС) -->
ent-N14MobNPCWBoSInitiate = Послушник Братства
    .suffix = Вашингтонское БС
    .desc = Низкоранговый член Вашингтонского Братства, вероятно, выполняющий вспомогательные обязанности. Он едва представляет угрозу, но все же опасен.
ent-N14MobNPCWBoSKnight = Рыцарь Братства
    .suffix = Вашингтонское БС
    .desc = Солдат Вашингтонского Братства, не самый умелый и легко забываемый. Тем не менее, он может быть опасен.

# Новая Калифорнийская Республика (НКР) -->
ent-N14MobNPCNCRGuard = Охранник армии НКР
    .suffix = НКР
    .desc = Солдат в форме военной полиции армии НКР. Он здесь для поддержания порядка с помощью свинца.
ent-N14MobNPCNCRTrooper = Солдат армии НКР
    .suffix = НКР, Нейтрал
    .desc = Солдат армии НКР. Его задача - охранять места, и его легко забыть, но он все еще опасен.
ent-N14MobNPCNCRTrooperGuard = Солдат армии НКР
    .suffix = НКР, Охранник
    .desc = { ent-N14MobNPCNCRTrooper.desc }

# Караван -->
ent-N14MobNPCCaravanMerc = Наемник каравана
    .suffix = Караван
    .desc = Человек, нанятый для охраны и обеспечения безопасности станции Голубая Линия. Уж точно он не будет заниматься ничем другим, верно?

# Племя -->
ent-N14MobNPCTribeSkir = Племенной стрелок
    .suffix = Племя, Нейтрал
    .desc = Стрелок местных племён, вооружённый огнестрельным оружием для защиты своих сородичей. Тихий герой.
ent-N14MobNPCTribeSkirGuard = Племенной стрелок
    .suffix = Племя, Охранник
    .desc = { ent-N14MobNPCTribeSkir.desc }
ent-N14MobNPCTribeWarr = Племенной воин
    .suffix = Племя, Нейтрал
    .desc = Большой и крепкий воин, немногие смогут победить его в ближнем бою. Он будет стоять на страже.
ent-N14MobNPCTribeWarrGuard = Племенной воин
    .suffix = Племя, Охранник
    .desc = { ent-N14MobNPCTribeWarr.desc }
