trait-blindness-name = Слепота
trait-blindness-desc = Вы совершенно слепы и не можете видеть дальше нескольких метров перед собой.

trait-poor-vision-name = Близорукость
trait-poor-vision-desc = Ваши глаза уже не те, что раньше, и вы с трудом видите предметы вдали без корректирующих очков.

trait-narcolepsy-name = Нарколепсия
trait-narcolepsy-desc = Вас одолевают приступы сонливости

trait-pacifist-name = Пацифист
trait-pacifist-desc = Вы не можете нападать и причинять вред живым существам.

permanent-blindness-trait-examined = [color=lightblue]{ CAPITALIZE(POSS-ADJ($target)) } глаза остекленелые и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если может вообще.[/color]

trait-lightweight-name = Быстрое опьянение
trait-lightweight-desc = Алкоголь оказывает на вас более сильное воздействие

trait-monochromacy-name = Монохромазия
trait-monochromacy-desc = Вы полный дальтоник, всё, что вы видите, сводится к оттенкам от чёрного до белого.

trait-muted-name = Немота
trait-muted-desc = Вы не можете говорить

trait-paracusia-name = Паракузия
trait-paracusia-desc = Вы слышите звуки, которых на самом деле нет

trait-unrevivable-name = Невозрождаемость
trait-unrevivable-desc = Вас невозможно оживить при помощи дефибриллятора.

trait-pirate-accent-name = Пиратский акцент
trait-pirate-accent-desc = Вы не можете перестать говорить как пират!

trait-accentless-name = Отсутствие акцента
trait-accentless-desc = У вас нет того акцента, который характерен для представителей вашего вида.

trait-frontal-lisp-name = Сигматизм
trait-frontal-lisp-desc = У ваф имеютшя проблемы ш произношением.

trait-socialanxiety-name = Заикание
trait-socialanxiety-desc = Вы заикаетесь.

trait-southern-name = Диалект юга США
trait-southern-desc = У вас другая манера речи. Работает только с английским.

trait-snoring-name = Храп
trait-snoring-desc = Вы храпите во время сна.

trait-liar-name = Патологический лжец
trait-liar-desc = Вы с трудом заставляете себя говорить правду. Иногда вы всё равно лжёте.

trait-cowboy-name = Ковбойский акцент
trait-cowboy-desc = Вы говорите с заметным ковбойским акцентом!

trait-german-name = Немецкий акцент
trait-german-desc = Вы, кажется, родом из Космической Германии.

trait-italian-name = Итальянский акцент
trait-italian-desc = Мамма миа! Похоже, вы жили в Космической Италии!

trait-french-name = Французский акцент
trait-french-desc = Ваш акцент, похоже, имеет определённый «je ne sais quoi».

trait-spanish-name = Испанский акцент
trait-spanish-desc = Hola señor, как пройти в la biblioteca.

trait-painnumbness-name = Невосприимчивость к боли
trait-painnumbness-desc = Вы не чувствуете боли и не осознаёте, насколько вы ранены.

trait-name-Blindness = Слепота
trait-description-Blindness =
    Вы являетесь официально слепым и не можете чётко видеть дальше нескольких метров перед собой.
trait-examined-Blindness = [color=lightblue]{ CAPITALIZE(POSS-ADJ()) } глаза остекленелые и расфокусированные. Не похоже, что { SUBJECT() } может хорошо вас видеть, если может вообще.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
    Из-за неврологического расстройства контроль циклов сна и бодрствования даётся вам с трудом.
    В результате вы можете неоднократно засыпать на короткие периоды в течение дня.

trait-name-Pacifist = Пацифист
trait-description-Pacifist =
    Будь то по моральным принципам или в результате модификации тела,
    вы не можете заставить себя причинить вред или рискнуть причинить вред любому другому живому существу,
    независимо от угрозы, которую оно может представлять.

trait-name-SelfAware = Самосознание
trait-description-SelfAware =
    Вы обладаете острым чутьём своего тела и чувств.
    Вы можете точно определить тяжесть своих ран и ожогов, как анализатор здоровья,
    и определить, есть ли у вас токсическое повреждение или повреждение от недостатка кислорода.

trait-name-LightweightDrunk = Быстрое опьянение
trait-description-LightweightDrunk =
    Ваш организм проявляет значительно повышенную восприимчивость к алкогольному опьянению.
    В результате алкоголь оказывает более значительное воздействие на ваши когнитивные функции.
    Примечание: это касается исключительно [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-HeavyweightDrunk = Устойчивость к алкоголю
trait-description-HeavyweightDrunk =
    Ваш организм выработал исключительно высокий уровень устойчивости к алкоголю, отчего сами напитки, которые вы потребляете, приходят в ужас.
    В результате воздействие алкоголя на ваши когнитивные функции значительно менее заметно.
    Примечание: это касается исключительно [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-LiquorLifeline = Спиртное спасение
trait-description-LiquorLifeline =
    Забудьте о докторе — просто загляните в бар за своим «рецептом на этанол»!
    Пьяным вы медленно восстанавливаетесь от [color=red]физического[/color], [color=orange]термического[/color], [color=orange]электрического[/color] и [color=orange]холодового[/color] урона, в зависимости от степени опьянения.
    Вы также получаете преимущества [color=lightblue]Устойчивости к алкоголю[/color].

trait-name-Muted = Немота
trait-description-Muted =
    Будь то из-за аномалии в развитии вашего тела или из-за какой-либо аугментации, вы не можете использовать устную речь.
    В результате вы можете испытывать трудности в общении с другими или использования радиосвязи.
    Чтобы компенсировать это ограничение, вас обучили Галактическому языку жестов.

trait-name-BloodDeficiency = Недостаток крови
trait-description-BloodDeficiency =
    Ваше теряет больше крови, чем может восполнить.
    Вы теряете кровь со временем, и при отсутствии лечения в итоге умрёте от кровопотери.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Способность вашего организма формировать кровяные сгустки нарушена.
    Вы кровоточите в два раза дольше и легко получаете синяки, получая на 10% больше дробящего урона.

trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Трудности жизни в глубоком космосе привели к тому, что вы испытываете хронические и частые слуховые галлюцинации,
    заставляя вас слышать звуки, которых на самом деле нет.

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent =
    Ваше общение с космическими пиратами или увлечение их культурой повлияло на вашу речь,
    заставляя вас общаться манерой, характерной для пиратов.

trait-name-Accentless = Без акцента
trait-description-Accentless =
    Вы могли развиваться в изоляции или в отрыве от других представителей вашего вида,
    что привело к отсутствию типичного акцента, который могут иметь ваши сородичи.

trait-name-FrontalLisp = Сигматизм
trait-description-FrontalLisp =
    Аномалия в развитии вашей речи заставляет вас произносить звуки «с» и «з» аналогично «ф».
    Иными словами, вы говорите с шипением.

trait-name-Stutter = Заикание
trait-description-Stutter =
    Будь то из-за расстройства речи, тревоги или стресса, вы часто заикаетесь, пытаясь говорить.

trait-name-Southern = Южный диалект
trait-description-Southern = У вас особая манера речи.

trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны громко храпеть во время сна.

trait-name-CPRTraining = Обучение СЛР
trait-description-CPRTraining =
    В какой-то момент вашей жизни вы прошли обучение оказанию сердечно-лёгочной реанимации.
    Эта черта автоматически предоставляется бесплатно врачам и предназначена для персонажей-немедиков.

trait-name-NormalVisionHarpy = Трихроматическая модификация
trait-description-NormalVisionHarpy =
    Ваши глаза были модифицированы с помощью передовой медицины для видения в стандартных цветах: красном, зелёном и синем.
    У вас нет типичной аномалии зрения, которой может обладать ваш вид.

trait-name-SkeletonAccent = Скелетический акцент
trait-description-SkeletonAccent = У вас смешной скелетический акцент, который доведёт других до костей!

trait-name-NormalVision = Трихроматическая модификация
trait-description-NormalVision =
    Ваши глаза были модифицированы с помощью передовой медицины для видения в стандартных цветах: красном, зелёном и синем.
    У вас нет типичной аномалии зрения, которой может обладать ваш вид.

trait-name-Thieving = Воровство
trait-description-Thieving =
    Вы ловки руками и талантливо убеждаете людей в своих вещах.
    Вы можете определять карманные предметы, красть их тише и воровать примерно на 33% быстрее.

trait-name-ForeignerLight = Иностранец (лёгкий)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и поэтому вы не можете на нём говорить. Однако вы можете понимать, что говорят другие на этом языке.
    Чтобы помочь вам преодолеть это препятствие, вам выдан переводчик, помогающий говорить на основном языке станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке этой станции.
    Вместо этого вам выдан переводчик, которым можете пользоваться только вы.

trait-name-Saturnine = Меланхолик
trait-description-Saturnine = Вы от природы мрачны и угрюмы. Ваше настроение постоянно снижено на значительную величину.

trait-name-Sanguine = Сангвиник
trait-description-Sanguine = Вы от природы жизнерадостны и веселы! Ваше настроение постоянно повышено на значительную величину.

trait-name-WillToLive = Воля к жизни
trait-description-WillToLive =
    Вы обладаете необычно сильной «волей к жизни» и будете сопротивляться смерти сильнее других.
    Ваш порог урона для перехода в состояние «Мёртв» увеличен на 10 очков.

trait-name-WillToDie = Воля к смерти
trait-description-WillToDie =
    Вы обладаете необычно слабой «волей к жизни» и поддаётесь ранениям быстрее других.
    Ваш порог урона для перехода в состояние «Мёртв» уменьшен на 15 очков.

trait-name-Tenacity = Стойкость
trait-description-Tenacity =
    Будь то благодаря упорству, силе воли или тонким бионическим аугментациям, вы более выносливы, чем другие.
    Ваш порог урона для перехода в критическое состояние увеличен на 5 очков.

trait-name-GlassJaw = Хрупкая челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большей подверженности критическим повреждениям.
    Ваш порог урона для перехода в критическое состояние уменьшен на 10 очков.

trait-name-HighAdrenaline = Повышенный адреналин
trait-description-HighAdrenaline =
    Будь то по естественным причинам, генетической или бионической аугментации, ваши надпочечники более активны.
    При ранении ваши ударные/метательные атаки наносят до 10% больше урона в дополнение к естественным бонусам адреналина.
    Стандартные бонусы адреналина к ударному/метательному урону составляют до 20% увеличения.

trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
    Ваши надпочечники полностью неработоспособны или, возможно, вовсе отсутствуют.
    Ваши ударные/метательные атаки не получают преимущества адреналина при ранении.
    Стандартные бонусы адреналина к ударному/метательному урону составляют до 20% увеличения.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Испытывая удовольствие от собственной боли, вы не так сдерживаетесь ею, как другие.
    Вы игнорируете первые 10% штрафов от урона выносливости к вашим ударным/метательным атакам.

trait-name-LowPainTolerance = Низкий порог боли
trait-description-LowPainTolerance =
    Ваша переносимость боли значительно ниже среднего, и её эффекты более сдерживающие.
    Ваш ударный/метательный урон штрафуется дополнительно до 15% при получении урона выносливости.

trait-name-Steadfast = Стойкий
trait-description-Steadfast =
    Когда другие бы сгибались под тяжестью ваших ран, вы продолжаете упорно идти вперёд.
    Для большинства видов [color=gray](кроме IPC/Шэдоукин)[/color] эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] уроне ➔ [color=yellow]17%[/color] замедление при [color=red]70[/color] уроне
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] уроне ➔ [color=yellow]30%[/color] замедление при [color=red]90[/color] уроне

trait-name-Feeble = Слабый
trait-description-Feeble =
    Ваше тело плохо реагирует на ранения, делая урон более серьёзным для вашего передвижения.
    Для большинства видов [color=gray](кроме IPC/Шэдоукин)[/color] эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] уроне ➔ [color=yellow]30%[/color] замедление при [color=red]45[/color] уроне
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] уроне ➔ [color=yellow]54%[/color] замедление при [color=red]65[/color] уроне

trait-name-MartialArtist = Боевой мастер
trait-description-MartialArtist =
    Вы прошли официальное обучение рукопашному бою, будь то кулаками, когтями, ногами или зубами.
    Ваша безоружная ударная атака теперь считается одиночной [color=orange]Сильной атакой[/color], требующей меньшей точности.
    Кроме того, ваши безоружные удары наносят [color=yellow]20%[/color] больше урона, атакуют на [color=yellow]25%[/color] быстрее и имеют [color=yellow]10%[/color] увеличенную дальность.
    Это не влияет на урон, наносимый любым видом вооружённой melee.
    Профессии [color=#9FED58]Боксёр[/color], [color=#9FED58]Боевой мастер[/color] и [color=#9FED58]Гладиатор[/color] начинают с этой чертой по умолчанию.

-stamina-info = [color=gray]Большинство видов начинают с [color=#919039]100 очков[/color] выносливости и [color=#919039]3 очками[/color] восстановления выносливости в секунду.[/color]

trait-name-Vigor = Бодрость
trait-description-Vigor =
    Будь то благодаря чистой решимости, физической форме или бионическим аугментациям, ваша выносливость повышена.
    Ваша выносливость увеличена на [color=yellow]10 очков[/color].
    Восстановление выносливости увеличено на [color=yellow]0,6 очка[/color] в секунду.
    Восстановление выносливости теперь начинается через [color=lightblue]2,25 секунды[/color] после получения урона выносливости вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы устаёте быстрее других, что делает вас более уязвимыми к истощению и усталости.
    Ваша выносливость снижена на [color=yellow]15 очков[/color].
    Восстановление выносливости снижено на [color=yellow]0,6 очка[/color] в секунду.
    Восстановление выносливости теперь начинается через [color=lightblue]3,75 секунды[/color] после получения урона выносливости вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage =
    Вы можете понимать и использовать базовый язык жестов Тау-Кети (TCB-SL).
    Если вы немы по любой причине, вы всё ещё можете общаться с помощью языка жестов.

trait-name-SolCommon = Сольский общий
trait-description-SolCommon =
    Уходя корнями в мандаринский китайский — Общий развился как официальный язык Солнечного Альянса, с чиновниками, работавшими над тем, чтобы объединить его с общим языком.
    На нём говорят государственные чиновники — его преподают в школах — и на нём говорят те, кто чувствует национальную гордость за Альянс или в той или иной мере подпал под влияние культуры.

trait-name-Tradeband = Трейдбэнд
trait-description-Tradeband =
    Происходя от латыни и романских языков древней Земли — Трейдбэнд остаётся основным языком высшего класса человечества.
    Этот язык звучит элегантно и структурированно для большинства ушей. Он остаётся популярным среди торговцев — дипломатов — и тех, кто стремится сохранить частичку романтического прошлого.

trait-name-Freespeak = Фриспик (Гадючий)
trait-description-Freespeak =
    Язык отступников и первопроходцев, происходящий из различных языков Земли, таких как хинди, объединённый в многокорневую смесь, которая звучит бессвязно или даже варварски для неносителей.
    Этот язык — единственная общая культурная идентичность для людей на границе. Говорить на этом языке само по себе смело объявляет говорящего свободным духом.
    Часто называется «Гадючий» гражданами Альянса.

trait-name-Elyran = Элиранский стандартный
trait-description-Elyran =
    Элиранский стандартный — официальный язык Республики Элира.
    Создан на основе фарси — арабского — и турецкого — влияние всех трёх языков прослеживается в его грамматике и лексике.

trait-name-Voracious = Жадный до еды
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Бесконечное потребление еды и напитков происходит в два раза быстрее.

-terrain-example = [color=gray](например, пластиковые листья, паутина, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например, банановые кожурки, лужи воды, мыло, космическая смазка)[/color]

trait-name-ParkourTraining = Тренировка паркура
trait-description-ParkourTraining =
    Будь то как хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
    Вы забираетесь на такие объекты, как столы, на [color=yellow]50%[/color] быстрее.
    Падение оставляет вас ошеломлённым на [color=yellow]30%[/color] короче. { -slippery-example }
    Вы получаете [color=yellow]50%[/color] сопротивление замедлению от сложной местности. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
    Будь то из-за травмы, возраста или износа, ваши колени не особенно сильные или гибкие.
    Вы забираетесь на такие объекты, как столы, на [color=yellow]50%[/color] медленнее.
    Падение оставляет вас ошеломлённым на [color=yellow]40%[/color] дольше. { -slippery-example }
    Сложная местность замедляет вас на [color=yellow]35%[/color] сильнее. { -terrain-example }

trait-name-Sluggish = Медлительный
trait-description-Sluggish =
    Вы перемещаетесь по миру медленнее других, возможно из-за медицинского состояния, неактивности или возраста.
    Ваша скорость передвижения снижена на [color=yellow]16%[/color].

trait-name-SnailPaced = Улитка
trait-description-SnailPaced =
    Вы идёте улиточьим шагом, возможно из-за медицинского состояния, нарушения подвижности или возраста.
    Ваша скорость передвижения снижена на [color=yellow]32%[/color].

trait-name-LightStep = Тихий шаг
trait-description-LightStep =
    Вы двигаетесь мягким шагом, что делает ваши шаги тише.

trait-name-Swashbuckler = Головорез
trait-description-Swashbuckler =
    Вы являетесь экспертом в фехтовании, владея мечами, ножами и другими лезвиями с непревзойдённым мастерством.
    Ваш бонус к рубящему удару увеличен до 35%, но ваш бонус к дробящему урону снижен до 20%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    Вы обладаете выдающимся мастерством владения копьями, используя их как продолжение своего тела.
    Ваш бонус к пробивающему урону увеличен до 35%, но ваш бонус к дробящему урону снижен до 20%.

trait-name-WeaponsGeneralist = Универсал оружия
trait-description-WeaponsGeneralist =
    Вы мастер на все руки с ударным оружием, что позволяет вам быть универсальным в своём арсенале.
    Ваш бонус к ударному урону для всех типов физического урона (дробящий, рубящий, пробивающий) составляет 25%.

trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны исполнять простые мелодии голосом.

trait-name-LatentPsychic = Латентный психик
trait-description-LatentPsychic =
    Ваш разум и душа открыты для ноосферы, что позволяет использовать телепатию.
    Таким образом, вы имеете право на получение психических сил.
    Возможно, что за вами будут охотиться потусторонние силы, поэтому стоит сохранять ваши способности в тайне.

trait-name-PsionicInsulation = Несоответствие волновой формы χ
trait-description-PsionicInsulation =
    Вы — плотный автоматон, приводимый в движение нейротрансмиттерами. Внутри вашего черепа находится мешок весом 1,5 кг, притворяющийся разумным.
    Согласно современной эпистемологической теории, вы даже не являетесь разумным существом.
    Хорошая новость в том, что вы иммуны к большинству положительных и отрицательных эффектов психических сил.
    Могут быть и другие последствия этого недуга.

trait-name-NaturalTelepath = Природный телепат
trait-description-NaturalTelepath =
    Являясь природным телепатом, вы способны к беглому телепатическому общению, независимо от того, обладаете ли вы какими-либо заметными психическими силами. Это даёт все те же преимущества и недостатки, что и Латентный психик, за исключением того, что вы гарантированно начинаете с полной телепатией. Вы всё ещё можете получать силы как обычный Латентный психик.

trait-name-TrapAvoider = Избегатель ловушек
trait-description-TrapAvoider =
    Вы обладаете сверхъестественным чутьём на ловушки и будете неосознанно их избегать. Вы никогда не активируете напольные ловушки, такие как мины, растяжки, мышеловки (если вы достаточно малы) и т.д.

trait-name-AnomalousPositronics = Аномальная позитроника
trait-description-AnomalousPositronics =
    Будь то намеренный замысел производителя, модификация чёрного рынка или случайное упущение, ваш позитронный мозг лишен стандартной псинической изоляции. Как существо, которое можно аргументировать как обладающее душой, это как следствие означает, что на вас может повлиять Ноосфера.

trait-name-Photophobia = Светобоязнь
trait-description-Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате вы можете быть ослеплены на более продолжительное время, чем другие, при воздействии вспышек света.
    Ваши глаза также более подвержены травмам от вспышек.

trait-name-Clumsy = Неуклюжесть
trait-description-Clumsy =
    У вас выраженная нехватка координации рук и глаз, что приводит к невозможности выполнять некоторые вещи, которые другие считают само собой разумеющимся.
    Любое оружие, которое вы можете попытаться использовать, скорее причинит вред вам, чем другим. Вы не можете забираться на какие-либо объекты без травм.

trait-name-Small = Маленький
trait-description-Small =
    Вы значительно меньше типичного человека и можете забираться в пространства, куда другие обычно не могут поместиться, например в сумки.
    Эта черта никак не изменяет размер вашего персонажа — она лишь требует, чтобы ваш персонаж был не больше стандартного Таджарана.

trait-name-TemperatureTolerance = Терпимость к температуре
trait-description-TemperatureTolerance =
    Вы обладаете заметной устойчивостью к низким температурам. Вы можете находиться в течение длительного времени
    в условиях немного ниже нуля, например, внутри кухонного холодильника
    или на солнечном склоне знаменитой станции Глетчер.

trait-name-Talons = Когти
trait-description-Talons =
    Ваши кончики пальцев заменены пронзающими когтями.
    Они могли быть получены из генных модификаций, выращенных в лаборатории имплантов,
    или даже из твёрдых пластиковых втяжных когтей, встроенных в протезированную конечность.
    Ваши безоружные удары наносят пробивающий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любым видом вооружённой melee.

trait-name-Claws = Когти
trait-description-Claws =
    Ваши кончики пальцев заменены острыми когтями.
    Они могли быть получены из генных модификаций, выращенных в лаборатории имплантов,
    или даже из твёрдых пластиковых втяжных когтей, встроенных в протезированную конечность.
    Ваши безоружные удары наносят рубящий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любым видом вооружённой melee.

trait-name-NaturalWeaponRemoval = Удаление природного оружия
trait-description-NaturalWeaponRemoval =
    Любое «Природное оружие», которым ваш вид обычно обладает от рождения, было хирургическим образом удалено.
    Это могло быть сделано для лучшей адаптации к наземным космическим станциям или в качестве косметического выбора.
    В результате ваши безоружные атаки наносят дробящий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любым видом вооружённой melee.

trait-name-StrikingCalluses = Боевые мозоли
trait-description-StrikingCalluses =
    Знаковая аугментация, широко распространённая в мире кибернетических боевых искусств.
    Боевые мозоли состоят из костных дермальных отложений, приживлённых в руках пользователя — либо на ладони для стиля «Тигр», либо под костяшками для тех, кто предпочитает традиционный бокс.
    Владельцы протезированных или бионических конечностей вместо этого имеют твёрдую пластиковую оболочку над костяшками.
    Эти аугментации увеличивают урон вашего безоружного удара на 1 единицу базового урона, но не дают преимуществ никакому виду вооружённой melee.

trait-name-Spinarette = Бионическая спиннаретка
trait-description-Spinarette =
    Этот выращенный в лаборатории орган — запатентованный Корпорацией Cybersun — позиционируется как высокофункциональная аугментация и продаётся в клиниках по всему известному пространству. Он состоит из узелка, который традиционно имплантируется прямо под запястьем и поглощает липиды тела для преобразования в натуральный шёлк. Небольшое отверстие на ладони позволяет пользователю «прясть» эту нить. Пользователи этой аугментации обычно требуют вдвое больше пищи, чем стандартный Сольский человек, из-за высокой метаболической стоимости искусственного шелководства.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine =
    У вас зависимость от никотина, и вам потребуются частые перекуры для поддержания настроения.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend =
    У вас особые отношения с животными. На вас никогда не нападут животные, если вы не нападёте на них первым.

trait-name-Liar = Патологический лжец
trait-description-Liar = Вы с трудом заставляете себя говорить правду. Иногда вы всё равно лжёте.

trait-name-ValyrianStandard = Валирийский стандартный
trait-description-ValyrianStandard =
    Язык, происходящий от восточноевропейских языков древней Земли — Валирийский стандартный — это распространённый язык Арп, выросших на их родном мире Валириан 4б.
    На нём редко говорят за пределами миров его носителей, и в современности он был вытеснен конструированными языками Солнечного Альянса.
    Его носители — те, кто желает поддерживать традиции и убеждения древних народов до эпохи колонизации.

trait-name-LowPotential = Низкий псипотенциал
trait-description-LowPotential = Ваш природный псинический потенциал слабее, чем у большинства.

trait-name-HighPotential = Высокий псипотенциал
trait-description-HighPotential = Ваш природный псинический потенциал сильнее, чем у большинства.

trait-name-LowAmplification = Недостаточность kα
trait-description-LowAmplification =
    Ваши псинические способности заметно слабее, чем у других псيونов.

trait-name-HighAmplification = Избыток kα
trait-description-HighAmplification =
    Ваши псинические способности сильнее, чем у других псيونов.

trait-name-PowerOverwhelming = Мощь всепоглощающая
trait-description-PowerOverwhelming =
    СВИДЕТЕЛЬСТВУЙТЕ МОЕЙ НЕНАВИСТИ, СМЕРТНЫЕ, ПРЕКЛОНИТЕСЬ ПЕРЕД МОЕЙ ПСИНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКА, КАКОЙ Я ЕЁ СЧИТАЮ.

trait-name-LowDampening = Дефект kδ
trait-description-LowDampening = Ваша псиническая демпфирование слабее среднего, что делает вас более восприимчивым к псиническим эффектам.

trait-name-HighDampening = Мастер kδ
trait-description-HighDampening = Ваша псиническая демпфирование сильнее среднего, что делает вас более устойчивым к псиническим эффектам.

trait-name-Azaziba = СинтаАзазиба
trait-description-Azaziba =
    Язык Могхеса, состоящий из сочетания устной речи и жестов.
    Хотя он угасает с тех пор, как Могхес вступил на галактическую арену, он по-прежнему популярен среди Унати, никогда не подпавших под культурное доминирование Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
    Одна или несколько ваших конечностей были заменены дорогостоящими, новейшими бионическими протезами. Это может быть как конечность из высокореалистичной синтетической плоти,
    так и более заметная металлическая конечность. Эта конечность обеспечивает усиленную силу своему обладателю, позволяя открывать преграды голыми руками.

trait-name-PlateletFactories = Заводы тромбоцитов
trait-description-PlateletFactories =
    Ваше тело было аугментировано серией биотехнологических органов, повышающих долгосрочную выживаемость владельца. Эти органы будут пытаться поддерживать жизнь пользователя даже перед лицом серьёзных травм — вплоть до, но не включая, смерть.
    Ваше естественное лечение больше не ограничено и теперь медленно восстанавливает любой тип урона. Это включает более экзотические травмы, такие как радиационное облучение или рак.

trait-name-DermalArmor = Дермальная броня
trait-description-DermalArmor =
    Ваша кожа заменена гибкой, но прочной оболочкой из твёрдого полимера, обёрнутой слоем синтетической плоти.
    Эта аугментация обеспечивает врождённое сопротивление 10% к физическому урону.

trait-name-CyberEyes = Базовая система киберглаз
trait-description-CyberEyes =
    Один или несколько ваших глаз были заменены высокомодульным механическим глазным имплантом.
    Их базовая функциональность — улучшение слабостей естественных глаз носителя.
    Функциональность этих имплантов может быть расширена с помощью различных коммерчески доступных модулей.

trait-name-FlareShielding = Киберглаза: Защита от урона глаз
trait-description-FlareShielding =
    Ваши киберглаза оснащены фотохромной линзой, которая автоматически темнеет в ответ на интенсивные раздражители.
    Это обеспечивает иммунитет к большинству ярких вспышек света, таких как дуги сварки.

trait-name-CyberEyesSecurity = Киберглаза: Модуль SecHud
trait-description-CyberEyesSecurity =
    Ваши Киберглаза были улучшены для включения встроенного Охранного Худа. Обратите внимание, что эта аугментация считается контрабандой для любого, кто не является сотрудником охраны станции, и может быть отключена вашим работодателем перед отправкой на станцию.

trait-name-CyberEyesMedical = Киберглаза: Модуль MedHud
trait-description-CyberEyesMedical =
    Ваши Киберглаза были улучшены для включения встроенного Медицинского Худа, позволяя отслеживать относительное состояние здоровья биологических организмов.

trait-name-CyberEyesDiagnostic = Киберглаза: Модуль диагностики
trait-description-CyberEyesDiagnostic =
    Ваши Киберглаза были улучшены для включения встроенного Диагностического Худа, позволяя отслеживать состояние синтетических сущностей.

trait-name-CyberEyesOmni = Киберглаза: Премиум комплект
trait-description-CyberEyesOmni =
    Этот дорогостоящий имплант обеспечивает комбинированные преимущества SecHud, MedHud и модуля диагностики. Обратите внимание, что эта аугментация считается контрабандой для любого, кто не является сотрудником охраны станции,
    и может быть отключена вашим работодателем перед отправкой на станцию.

trait-name-DispelPower = Проекция нормальности
trait-description-DispelPower =
    Ваши способности Менталика включают силу навязывания нормальности ноосферным явлениям.
    Эта сила, широко известная как «Рассеивание», позволяет пользователю уничтожать потусторонних существ силой своего разума
    или немедленно прекращать психические эффекты.

trait-name-MetapsionicPower = Метапсион
trait-description-MetapsionicPower =
    Вы способны интуитивно чувствовать активацию псинических способностей, а также отправлять «сканирующий» импульс
    для обнаружения наличия псиона поблизости. Эта способность имеет широкую область действия и не может точно
    сканировать отдельные сущности. Тем не менее, это лучше, чем быть слепым.

trait-name-XenoglossyPower = Ксеноглоссия
trait-description-XenoglossyPower =
    Продвинутая форма телепатии — Ксеноглоссия — это способность говорить, используя эмоциональные и метафизические концепции,
    вместо слов, чтобы передавать смысл непосредственно в разум слушателя. Говоря с помощью Ксеноглоссии, говорящий может быть
    универсально понят любой сущностью, которая услышит слова так, как если бы они были произнесены на её родном языке. Кроме того,
    Ксеноглоссия даёт способность проникать в подлинный эмоциональный смысл из разумов других говорящих,
    позволяя пользователю понимать любой разговорный язык так, как если бы это был его собственный родной язык.

trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower =
    Особый талант, проистекающий из телепатии — Психогномия — это способность читать скрытый отпечаток телепатических сообщений.
    Психогномист может извлекать дополнительную информацию из своей телепатии, видя смутные очертания того, чем может быть источник сообщения.
    Эта информация неточна и в основном полезна лишь для сужения круга возможных источников сообщения.

trait-name-Redshirt = Красная рубашка
trait-description-Redshirt =
    «Они сказали, что этот воздух будет пригоден для дыхания.
    Войди, выйди снова, и никто не пострадает.
    Что-то тянет меня на холм.
    Я смотрю вниз на свою красную рубашку.
    Я смотрю вниз на свою красную рубашку.»
    Уменьшает ваш порог смерти на 100 очков.

trait-name-BrittleBoneDisease = Остеогенез несовершенный
trait-description-BrittleBoneDisease =
    Также известное как «хрупкая кость болезнь», люди с этим генетическим расстройством имеют кости, которые легко ломаются,
    часто просто при движении. Эта черта снижает ваш порог критического повреждения на 50 очков.

trait-name-LightAmplification = Киберглаза: Усиление света
trait-description-LightAmplification =
    Ваши Киберглаза были улучшены модулем усиления света, позволяя пользователю переключаться между стандартным зрением и режимом «Ночное видение».

trait-name-ThermographicVision = Киберглаза: Термографический сканер
trait-description-ThermographicVision =
    Ваши Киберглаза были улучшены Термографическим сканером. При включении он делает снимок окружающей среды пользователя, выделяя все
    биологические формы жизни. Он даже может обнаруживать людей через стены станции.

trait-name-ShadowkinBlackeye = Чёрный глаз
trait-description-ShadowkinBlackeye =
    Вы теряете свои особые силы Шэдоукин и уважение среди сверстников в обмен на некоторое количество очков. По сути, вы являетесь Шэдоукин только по имени, а не на практике.
