trait-name-SiikMaas = Сиик'маас
trait-description-SiikMaas = 
    Предполагается, что сиик'маас был древним священным языком таджара, некогда общим для всех них.
    Хотя религиозное рвение со временем угасло, он стал лингва-франка и остаётся основным учебным и самым распространённым языком на Адхомаи с эпохи Великого переселения.
    Люди могут научиться говорить на сиик'маас, поскольку он меньше полагается на язык тела, чем другие языки таджара, однако биологические различия делают некоторые интонации и едва заметные движения сложными, что часто приводит к медленной, неточной речи.

trait-name-NalRasan = Нал'расан (язык жестов Таджара)
trait-description-NalRasan = 
    Созданный М'сай язык, ориентированный на язык тела, нал'расан был разработан для конфиденциального общения между сторонами.
    Поскольку мурлыканье и голосовые выражения сиик'маас иногда могли выдать охотников добыче и спугнуть её, охотничьи отряды переняли этот язык, чтобы этого не происходило.
    Повстанческие секты заметили использование этого языка и применяли его для тайных переговоров и передачи строго засекреченной информации до и во время Великой войны.

trait-name-SiikTajr = Сиик'таджр
trait-description-SiikTajr = 
    Сиик'таджр, в отличие от сиик'маас, — современный язык, разработанный во время свержения плутократии, чтобы революционеры могли общаться втайне.
    Сочетая сиик'маас с нал'расаном с его насыщенным языком тела, он приобрёл известность во время Великой войны для тайных операций.
    Хотя из-за своей сложности он нечасто используется в повседневной жизни, он остаётся вторым языком для многих семей, связанных с войной.

trait-name-YaSsa = Ясса
trait-description-YaSsa = 
    Я'сса — диалект сиик'маас, широко распространённый среди таджара-нджарир.
    Предположительно являясь традиционным языком знати, он использует более изысканный алфавит и образцы речи, которые, как считается, произошли от редко используемого древнего диалекта.
    Зафиксировано, что члены хади до сих пор используют я'сса, однако после массового истребления знатных семей этот язык вышел из употребления вплоть до его возрождения Новым Королевством Адхомаи.

trait-name-Delvahii = Делвахии
trait-description-Delvahii = 
    Делваххи — язык, близкий к таджара из клана Жан-Хазан.
    Он всё ещё широко используется в религиозных церемониях, посвящённых Ма'так, и в поселениях, состоящих в основном из Жан-Хазан.
    Это также излюбленный язык фермеров, которые переняли его после вторжений правительства в сельскохозяйственную промышленность Адхомаи.