ent-SiriusClothingSkullMask = Маска из черепа
    .desc = Маска сделанная из лицевой части черепа какого-то лоха, выглядит пугающе...
ent-SiriusClothingHeadHatRaiderVaultRiot = Рейдерский шлем из убежища
    .desc = Кусок говна, сделанный из стандартного шлема охраны убежища и тяжёлой зависимости от винта.
ent-SiriusClothingOuterVaultRaiderSecVest = Рейдерский жилет из убежища
    .desc = Жилет, который когда-то использовался в охране убежища, на вид очень потёртый и попользованный, украшен в рейдерском стиле.
