ent-N14ClothingOuterWinterRaider = Зимняя рейдерская броня
    .desc = Неряшливо укреплённое стальными пластинами зимнее пальто
ent-N14WinterTribeHeavyArmor = Тяжёлая зимняя броня племени
    .desc = Подобие пуховика сделанное в полевых условиях, низкокачественная самоплетённая ткань набитая шерстью, ржавые пластины под ней, несмотря на его качество, согревает и защищает
ent-N14WinterTribeLightArmor = Лёгкая зимняя накидка племени
    .desc = Одеяние сделанное в полевых условиях, низкокачественная самоплетённая ткань набитая шерстью, самодельные аллюминевые пластины под ней стараются защищать владельца от угроз
