ent-MobMoff = Огромная Пудельная Моль
    .desc = Наверное, это единственное милое порождение радиации, которое не стало монстром. Радиация просто сделала загадочную для науки "Венесуэльскую пудельную моль" самой настоящей действительностью в десятикратном размере.
trait-name-SiriusPetMoff = Огромная Пудельная Моль
trait-description-SiriusPetMoff =
    За вами повсюду следует пушистая огромная пудельная моль.
    Невероятно милое порождение радиации, готовое лететь за вами хоть на край пустоши.
    (Трейт создает гост-роль для другого игрока. Нет гарантии, что ее кто-то займет.)
ghost-role-information-siriuspet-moff-name = Огромная Пудельная Моль
