# Radio station entities (radio.yml)
ent-N14RadioTower = радиовышка
    .desc = Старая довоенная радиовышка; благодаря простой конструкции она всё ещё работает.
ent-RadioDJMicrophone = радиомикрофон
    .desc = Профессиональный микрофон хорошего качества для использования в диджейских будках.
ent-N14RadioTable = настольное радио
    .desc = Простое настольное радио.
ent-N14MicrophoneStand = стойка для микрофона
    .desc = Подставка для микрофона с микрофоном.
ent-N14LightRadioOnAirSign = табло «В эфире»
    .desc = Напоминание о том, что вы в эфире.
