# #Misfits
### # Clothing
# # Enclave

ent-N14ClothingUniformJumpsuitEnclaveBlue = синяя униформа Анклава
    .desc = Синяя полевая форма - вариант стандартной униформы Анклава. Ее носит персонал, работающий в более холодных или скрытных условиях.

ent-N14ClothingUniformJumpsuitEnclaveGrey = серая униформа Анклава
    .desc = Серая полевая форма - вариант стандартной униформы анклава. Лучше сочетается с пепельно-серыми руинами и скалистой местностью.

ent-N14ClothingOuterEnclaveCombatArmor = боевая броня Анклава mk.II
    .desc = Улучшенный комплект боевой брони Анклава с усиленным покрытием. Он тяжелее стандартного, но обеспечивает лучшую защиту в полевых условиях.

ent-SiriusClothingUniformJumpsuitGovernor = костюм губернатора штата
    .desc = Скромная белая офисная рубашка с трудом заработанными погонами.

ent-ClothingBeltEnclave = пояс Анклава
    .desc = Кожаный пояс. Дизайн Анклава.

ent-N14ClothingHeadsetEnclave = радиогарнитура Анклава
    .desc = Военная радиогарнитура, предназначенная для приёма и передачи сигналов на большие расстояния.

ent-N14ClothingOuterEnclavePeacekeeper = жилет миротворца Анклава
    .desc = Пуленепробиваемый жилет, используемый "миротворцами" Анклава...пфффт, ну да, поверил, как же.

ent-N14ClothingOuterRadSuitEnclave = радкостюм Анклава
    .desc = Спроектирован защищать своего носителя от радиации.

ent-N14ClothingOuterEnclaveArmor = броня Анклава
    .desc = Стандартный комплект боевой брони Анклава, используемый его солдатами.

ent-N14ClothingOuterEnclaveOfficerCoat = пальто офицера Анклава
    .desc = Стильное пальто, носимое офицерами Анклава. Располагает защитой под собой.

ent-N14ClothingHeadHatEnclaveHelmet = шлем Анклава
    .desc = Стандартный боевой шлем Анклава, используемый его солдатами.

ent-N14ClothingHeadHatEnclaveHelmetHood = шлем Анклава с капюшоном
    .desc = Стандартный боевой шлем Анклава, используемый его солдатами. На этом есть небольшой капюшон.

ent-N14ClothingHeadHatEnclaveHelmetMarine = шлем морпеха Анклава
    .desc = Боевой шлем морпехов, носимый элитными солдатами Анклава.

ent-N14ClothingHeadHatEnclaveOfficer = фуражка офицера Анклава
    .desc = Декоративная фуражка, носимая офицерами Анклава.

ent-N14ClothingHeadHatEnclavePeacekeeper = кепка Анклава
    .desc = Военная кепка, носимая персоналом и солдатами Анклава вне боевых задач, либо миротворцами Анклава.

ent-N14ClothingHeadHatEnclaveIntel = офицерский берет Анклава
    .desc = Берет офицера Анклава, носимый чаще всего на боевых задачах или во время несения службы.

ent-N14ClothingHeadHatEnclaveScientist = берет Анклава
    .desc = Стандартный берет Анклава, носимый определёнными важными лицами.

# Pins

ent-ClothingNeckPinEnclavePrivate = знак отличия рядового Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclavePFC = знак отличия рядового первого класса Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveSpecialist = знак отличия капрала Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveSergeant = знак отличия сержанта Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveStaffSergeant = знак отличия штаб-сержанта Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveSFC = знак отличия старшего сержанта Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveMasterSergeant = знак отличия сержант-майора Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveSecondLieutenant = знак отличия второго лейтенанта Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveFirstLieutenant = знак отличия первого лейтенанта Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveCaptain = знак отличия капитана Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveMajor = знак отличия майора Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveLtColonel = знак отличия подполковника Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveColonel = знак отличия полковника Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveGeneral = знак отличия генерала Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveGovernor = знак отличия губернатора штата
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveJuniorScientist = знак отличия работника Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveScientist = знак отличия специалиста Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

ent-ClothingNeckPinEnclaveHeadScientist = знак отличия администратора Анклава
    .desc = Знак отличия правительства Соединённых Штатов, указывающий на звание владельца.

# ID's

ent-SiriusIDEnclaveReformer = голотаг губернатора штата США
    .desc = Голографический идентификатор, который носят высокопоставленные члены правительства США. Этот принадлежит представителю Президента.

ent-SiriusIDEnclaveCommander = голотаг командира Анклава
    .desc = Голографический идентификатор, который носят высокопоставленные члены Анклава. Этот принадлежит местному командующему Анклава.

ent-SiriusIDEnclaveSeniorOfficer = голотаг старшего офицера Анклава
    .desc = Голографический идентификатор, который носят высокопоставленные члены Анклава. Этот принадлежит старшему офицеру.

ent-SiriusIDEnclaveJuniorOfficer = голотаг младшего офицера Анклава
    .desc = Голографический идентификатор, который носят высокопоставленные члены Анклава. Этот принадлежит младшему офицеру.

ent-SiriusIDEnclaveCommunicationsOfficer = голотаг офицера связи Анклава
    .desc = Голографический идентификатор, который носят высокопоставленные члены Анклава. Этот принадлежит офицеру связи.

ent-SiriusIDEnclaveNCO = голотаг командира отряда Анклава
    .desc = Голографический идентификатор, который носят члены Анклава. Этот для сержанта. Не называйте меня сержем!

ent-SiriusIDEnclaveEnlisted = голотаг солдата Анклава
    .desc = Голографический идентификатор, который носят члены Анклава. Этот для рядового солдата. Вы надели силовую броню?!

ent-SiriusIDEnclaveHeadScientist = голотаг администратора Анклава
    .desc = Голографический идентификатор, который носят члены Анклава, не участвующие в боевых действиях. Этот для гражданского администратора.

ent-SiriusIDEnclaveScientist = голотаг специалиста Анклава
    .desc = Голографический идентификатор, который носят члены Анклава, не участвующие в боевых действиях. Этот для гражданского специалиста.

ent-SiriusIDEnclaveJuniorScientist = голотаг работника Анклава
    .desc = Голографический идентификатор, который носят члены Анклава, не участвующие в боевых действиях. Этот для работника.


# # Legion

ent-MisfitsCenturionCinderCohort = Доспехи Пепельной Когорты
    .desc = Доспехи, выкованные из пепла павших легионеров.

ent-MisfitsCenturionCinderCohortHelmet = Шлем Пепельной Когорты
    .desc = Шлем, выкованный из пепла павших легионеров.

ent-MisfitsCenturionSaltColumn = Доспехи Соляной колонны
    .desc = Доспехи, сделанные для центуриона Соляной колонны.

ent-MisfitsCenturionSaltColumnHelmet = Шлем Соляной колонны
    .desc = Шлем, сделанный для центуриона Соляной колонны.

ent-MisfitsCenturionUnbroken = Доспехи Несломленного центуриона
    .desc = Доспехи для центуриона, который отказывается оставаться мёртвым.

ent-MisfitsCenturionUnbrokenHelmet = Шлем Несломленного центуриона
    .desc = Шлем для центуриона, который отказывается оставаться мёртвым.

ent-MisfitsCenturionWarforged = Доспехи Кованного войной центуриона
    .desc = Доспехи, которыми пользовались центурионы, побывавшие в бесчисленных битвах и дожившие до того, чтобы рассказать об этом.

ent-MisfitsCenturionWarforgedHelmet = Шлем Кованного войной центуриона
    .desc = Шлем, которым пользовались центурионы, побывавшие в бесчисленных битвах и дожившие до того, чтобы рассказать об этом.

ent-MisfitsCenturionWarlord = Доспехи центуриона-военачальника
    .desc = Доспехи для центуриона, который в одиночку выигрывал войны.

ent-MisfitsCenturionWarlordHelmet = Шлем центуриона-военачальника
    .desc = Шлем для центуриона, который в одиночку выигрывал войны.

ent-MisfitsExplorerAssasin = доспехи ветерана-исследователя легиона
    .desc = Доспехи, которые сражались с суровой окружающей средой пустоши за Цезаря.

ent-MisfitsExplorerAssasinHelmet = шлем ветерана-исследователя легиона
    .desc = Шлем с вставленной противогазной маской.

ent-N14ClothingOuterPowerArmorLegion = Силовая броня паттерна "Гравис"
    .desc = Взятый в качестве трофея или найденный в Пустоши, этот сильно ободранный комплект силовой брони был значительно модифицирован Легионом в пригодный для использования комплект доспехов. Он намного легче, чем аналог НКР, но все ещё надёжен и удивительно прочен. Кожа теперь служит в качестве покрытия сервоприводов, что еще больше облегчает передвижение.

ent-N14ClothingHeadHatLegionpa = Шлем силовой брони паттерна "Гравис"
    .desc = Когда-то это был шлем T45, сильно модифицированный Легионом, с цельной стальной лицевой маской и плюмажем для Примус Декана.

ent-N14ClothingHandsPowerFistGoliath = кулак голиафа
    .desc = Трофейная ударная перчатка Легиона, созданная на основе поршневого тарана, который отбрасывает цели назад.


## # Misc
# # Bags

ent-M14VaultSecuritySatchel = сумка охраны Убежища
    .desc = Прочная сумка, используемая охраной Убежища, представленая в цветах Волт-Тек.

# # Belts

ent-M14ClothingBeltVaultSecurity = пояс охраны Убежища
    .desc = Подержанный ремень, используемый службой безопасности Убежища, на нём можно разместить несколько магазинов, но не более того.

ent-N14ClothingBeltLeatherPouches = пояс с кожаными подсумками
    .desc = Изношенные полоски кожи, вшитые в самодельный пояс с маленькими кармашками для переноски припасов. Часто встречается у жителей пустоши, которые не могут позволить себе военные аналоги.

# # Ears

ent-MisfitsClothingHeadsetRobotVault = встроенный коммуникационный модуль Убежища
    .desc = Встроенный коммуникационный модуль, настроенный как на частоты пустоши, так и на частоты Убежища.

ent-MisfitsClothingHeadsetWastelandScrap = гарнитура из утиля
    .desc = Потрёпанная гарнитура, собранная на скорую руку, найденная в Пустоши. Она едва держится на месте, но всё равно улавливает частоты.

ent-N14ClothingHeadsetBrotherhoodOfSteel = гарнитура Братства
    .desc = Подержанный довоенный наушник, всё ещё частично служащий своей цели. Окрашен в цвета Братства.

ent-N14ClothingHeadsetBrotherhoodOfSteelScribe = гарнитура писца
    .desc = Подержанный довоенный наушник, всё ещё частично служащий своей цели. Окрашен в цвета Братства.

## # Head
# # PA Helmets

ent-N14ClothingHeadHelmetPowerArmorHellfireMisfit = шлем силовой брони "Адское Пламя"
    .desc = Шлем силовой брони "Адское Пламя", новая версия шлема X-01 с огненным мотивом. Под сверкающим дизайном по-прежнему функционирует дисплей, обеспечивающий тот же уровень защиты и функциональности, что и в оригинале.

ent-N14ClothingHeadHelmetPowerArmorTribalAPA = племенной шлем силовой брони X-01
    .desc = Шлем X-01, украшенный эмблемами племени Уг-Квалтот. Поверхность шлема покрыта церемониальными костями и древними символами — под ними по-прежнему функционирует интерактивный дисплей.

# # BoS Berets

ent-N14ClothingScribeBeret = берет главного писца
    .desc = Берет, носимый главным писарем Братства Стали.

ent-N14ClothingPaladinBeret = берет главного паладина
    .desc = Берет, носимый главным паладином Братства Стали.

ent-N14ClothingHeadKnightBeret = берет главного рыцаря
    .desc = Берет, носимый главным рыцарем Братства Стали.


# # Vault

ent-N14ClothingHeadHatVaultBlueprintHelmetMetal = металлический шлем
    .desc = Металлический шлем, предоставляющий определённый уровень защиты. Не грейте на нём еду.

ent-M14ClothingHeadHatVaultCombatHelmet = боевой шлем Убежища
    .desc = Чрезвычайно усовершенствованный боевой шлем, выполненный в цветах Волт-Тек, поставляется со встроенным противогазом.

ent-M14ClothingHeadHatVaultCap = кепка Волт-Тек
    .desc = Сине-жёлтая фирменная кепка, которую носят патриотично настроенные обитатели Убежища, придавая ему свежий и опрятный вид.

ent-M14ClothingHeadHatVaultRiotHelmet = баллистический шлем Убежища
    .desc = Единственное, что стоит между тобой и ножом побольше.

ent-M14ClothingHeadHatOldVaultCap = старая кепка Волт-Тек
    .desc = Поношенная кепка компании Волт-Тек. Почему она до сих пор у тебя?

# # NCR

ent-FalloutNCRmilitarypoliceHelmet = шлем военной полиции НКР
    .desc = Шлем, носимый членами военной полиции НКР

# Pins

ent-ClothingNeckPinNCRRecruit = знак отличия рекрута НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRPrivate = знак отличия рядового НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRPrivate1st = знак отличия рядового первого класса НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRCorporal = знак отличия капрала НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRSpecialist = знак отличия специалиста НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRSergeant = знак отличия сержанта НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRSergeant1st = знак отличия штаб-сержанта НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRMasterSergeant = знак отличия сержанта первого класса НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRSergeantMajor = знак отличия сержант-майора НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRSecondLieutenant = знак отличия второго лейтенанта НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRFirstlLieutenant = знак отличия первого лейтенанта НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRCaptain = знак отличия капитана НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRMajor = знак отличия майора НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRLTC = знак отличия подполковника НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRColonel = знак отличия полковника НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRGeneralMajor = знак отличия генерал-майора НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRDoctor = знак отличия санитара НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

ent-ClothingNeckPinNCRChiefPhysician = знак отличия главного врача НКР
    .desc = Ношеный знак отличия Вооружённых сил Республики, указывающий на звание владельца.

# # Misc Heads

ent-TribalHelmetofPeace = шлем мира
    .desc = Шлем, сделанный из черепа, корня ксандра и цветка брок. Отвратительно.

ent-MisfitsClothingHeadDeathclawHood = капюшон когтя смерти
    .desc = Капюшон, изготовленный из той же обработанной шкуры когтя смерти, что и соответствующий плащ. Закрывает голову, не полностью скрывая лицо. В сочетании с плащом когтя смерти получается полный комплект.

ent-MisfitsClothingHeadRazorclawHelm = шлем бритвокогтя
    .desc = Шлем полностью выполнен из черепа и верхней части шкуры бритвокогтя. Тяжёлый, устрашающий и эффективный. Практически полностью закрывает голову - естественная броня когтя смерти почти не оставляет щелей.

ent-N14ClothingDeathclawHelm = шлем когтя смерти
    .desc = Шлем, сделанный из хорошо разделанного черепа когтя смерти.

ent-MisfitsClothingHeadAntlerSkull = тюбетейка из оленьих рогов
    .desc = Головной убор из оленьего черепа, который традиционно носят люди с духовными наклонностями.

## Outer Clothing

ent-MisfitsClothingOuterDeathclawCloak = плащ когтя смерти
    .desc = Плащ, сшитый из шкуры когтя смерти, обработанной искусным мастером Пустошей. Тяжёлый и неудобный, но, несомненно, впечатляющий.

ent-MisfitsClothingOuterRazorclawArmour = плащ бритвокогтя
    .desc = Броня, изготовленная из шкуры особо крупного и опасного вида когтя смерти — того вида, который обходят стороной другие когти смерти. Более тяжёлая, чем стандартный плащ, с сохраненной естественной пластинчатой чешуёй.

ent-MisfitsClothingOuterRavenCloak = вороний плащ
    .desc = Плащ, собранный из сотен переливающихся чёрных перьев. Обеспечивает минимальную защиту, но передвигается на удивление бесшумно. Его любят падальщики пустошей, которые предпочитают, чтобы их вообще не замечали.

ent-MisfitsClothingOuterKhansJacket = куртка ханов
    .desc = Куртки, которые были популярны у великих ханов, украшены эмблемой в виде черепа на спине и небольшими вставками из свинцовых пластин, обеспечивающими некоторую защиту. Их носили рядовые члены банды.

ent-MisfitsClothingOuterKhansArmoredJacket = бронированная куртка ханов
    .desc = Бронированная куртка великих ханов с керамическими и металлическими вставками — дополнительная защита при неизменном отношении к делу. Стандартный вариант для силовиков, которые хотят заявить о себе, не сбавляя темпа.

ent-MisfitsClothingOuterKhanbatArmor = ханбатская броня
    .desc = Довоенная боевая броня, перекрашенная в красно-чёрный цвет великих ханов. Шик дорожного воина — хан, который носит её, повидал достаточно перестрелок, чтобы беспокоиться о модернизации.

ent-MisfitsClothingOuterNCRSalvagedMetalArmor = боевая броня НКР
    .desc = Металлическая броня довоенного образца, отремонтированная и переоформленная на тяжёлую пехоту НКР. Прочная, если не сказать элегантная — Республика использует всё, что может, после многолетних кампаний в Мохаве. Более тяжёлая, чем стандартные бронежилеты НКР.

ent-MisfitsClothingOuterNCRFieldMedicVest = медицинский жилет полевого медика НКР
    .desc = Усиленный медицинский жилет НКР с заметной эмблемой красного креста. Относительно лёгкая броня — медику нужно быстро перемещаться между упавшими солдатами, а более громоздкая защита только замедлит его.

ent-falloutNCRmilitarypolicevest = жилет ВП НКР
    .desc = Жилет, используемый военной полицией НКР.

ent-MisfitsClothingOuterNCRTrenchCoat = тренч офицера НКР
    .desc = Прочное и надёжное, это поношенное кожаное пальто используют офицеры НКР, чтобы смело переходить фронтир Пустоши.

ent-MisfitsNCREnhancedVest = укреплённый жилет НКР
    .desc = Усиленный жилет для пустыни, выдаваемый опытным солдатам НКР, имеющим опыт работы в полевых условиях.

ent-MisfitsNCRPouchedCombatArmor = жилет специалиста НКР
    .desc = Боевой жилет с подсумками, который носят специалисты НКР; покрытие более плотное, чем у стандартного образца, при сохранении всех подсумков.

ent-MisfitsNCROfficerArmor = мантия офицера НКР
    .desc = Стандартная боевая броня, выдаваемая офицерам НКР; мантия не выполняет никаких тактических функций.

ent-MisfitsNCRHeavyCombatArmor = боевая мантия НКР
    .desc = Улучшенная боевая броня, выдаваемая сержантам НКР; заметно тяжелее стандартной линейной брони.

ent-MisfitsNCREliteCombatArmor = элитная боевая мантия НКР
    .desc = Боевая броня элитного класса, которую носят штабные сержанты НКР; самая распространённая броня в арсенале Республики.

ent-MisfitsNCRCommandArmor = командная мантия НКР
    .desc = Броня командирского класса, предназначенная для первых сержантов НКР; вершина стандартного республиканского военного снаряжения.

ent-MisfitsLegionWarriorArmor = броня воина-легионера
    .desc = Закалённая броня легионера, собранная из самых проверенных в боях компонентов; на ступень выше комплекта новобранца.

ent-MisfitsLegionPrimeDecanusArmor = броня прайм-декана
    .desc = Усиленная броня Декана с эмблемой Прайм-Декана; тяжелее, чем стандартная броня Декана.

ent-MisfitsLegionVeteranDecanusArmor = броня декана-ветерана
    .desc = Лучшие полевые доспехи Легиона, которые носит только Декан-ветеран, поведший в бой бесчисленное множество солдат.

ent-MisfitsBoSSquireArmor = броня оруженосца
    .desc = Лёгкие доспехи Братства, которые носят оруженосцы; достаточно прочные для патрулирования, но ещё не являются полным боевым снаряжением рыцаря.

ent-MisfitsBoSKnightArmor = броня рыцаря
    .desc = Стандартная боевая броня, которую носят рыцари Братства. В хорошем состоянии и надёжная, хотя и не такая тяжёлая, как у паладина.

ent-MisfitsBoSHeadKnightArmor = броня главного рыцаря
    .desc = Элитная броня Братства, предназначенная для старших рыцарей; многослойное покрытие, отражающее годы полевой службы и доверие Старейшины.

ent-M14ClothingOuterVaultCombatArmor = боевая броня Убежища
    .desc = Чрезвычайно продвинутая боевая броня, изготовленная в цветах Волт-Тек, самая прочная из всех, что вы можете найти в Убежище.

ent-M14ClothingOuterVaultAdvancedVest = улучшенный бронежилет охраны Убежища
    .desc = Усовершенствованный баллистический жилет, изготовленный для обеспечения безопасности Убежища, ограничивает движения, но обеспечивает отличную защиту.

ent-N14ClothingOuterPowerArmorAdvanced2HellfireMisfit = силовая броня X-01 "Адское Пламя"
    .desc = Костюм силовой брони "Адское Пламя", копия X-01 с огненным мотивом. Удаление сервоприводов сделало его менее мобильным, но сохранило высокий уровень защиты и частичную герметичность. Поверхность покрыта племенными знаками и церемониальными костями, но под ними по-прежнему функционирует интерактивный дисплей.

ent-N14ClothingOuterPowerArmorTribalAPA = племенная силовая броня X-01
    .desc = Комплект силовой брони X-01, украшенный знаками племени Уг-Квалтот. На броню нанесены древние письмена и священные кости — украшение не ослабляет её защиты.

ent-N14PriestessOfMarsRobes = роба жрицы Марса
    .desc = Нижнее бельё темно-красного цвета, украшенное священной иконографией бога войны. Его носят святые женщины, которые благословляют воинов Цезаря перед битвой.

ent-N14PriestessOfMarsCloak = плащ жрицы Марса
    .desc = Поношенный плащ из шкуры голиафа, накинутый на плечи избранника Марса. Его возраст только усиливает почтение к нему.

ent-N14PriestessOfMarsVeil = вуаль жрицы Марса
    .desc = Малиновая вуаль, частично скрывающая лицо жрицы, выделяет её из числа обычных женщин Легиона.

ent-N14PriestessOfMarsGloves = перчатки жрицы Марса
    .desc = Богато украшенные перчатки, которые носили жрицы Марса во время Священных военных обрядов. Благословенные клинки, украшающие костяшки их пальцев, являются не просто церемониальными.

ent-N14PriestessOfMarsBoots = ботинки жрицы Марса
    .desc = Простые черные ботинки, подходящие для пыльной местности в лагерях Легиона.

ent-N14PriestessOfMarsSatchel = сумка жрицы Марса
    .desc = Потёртая кожаная сумка, в которой хранились священные тексты, медикаменты и всё остальное, что могло понадобиться жрице во время выполнения её обязанностей.

# # Vosmidesyatniki

# Armor

ent-MisfitsClothingOuterEightiesArmor = знаковая броня восьмидесятников
    .desc = Дорожные знаки с межштатной автомагистрали 80 прикреплены к кожаной обвязке. Цифра "80" на задней панели потёрта, но читаема — это название племени и его визитная карточка. Грубая, но эффективная защита как от ножей, так и от пуль.

ent-MisfitsClothingOuterEightiesArmorHeavy = утяжелённая знаковая броня восьмидесятников
    .desc = Дорожные знаки с межштатной автомагистрали 80 прикреплены к кожаной обвязке. Цифра "80" на задней панели потёрта, но читаема — это название племени и его визитная карточка. Грубая, но эффективная защита как от ножей, так и от пуль.

ent-MisfitsClothingOuterEightiesArmorHeavyElite = элитная утяжелённая знаковая броня восьмидесятников
    .desc = Дорожные знаки с межштатной автомагистрали 80 прикреплены к кожаной обвязке. Цифра "80" на задней панели потёрта, но читаема — это название племени и его визитная карточка. Грубая, но эффективная защита как от ножей, так и от пуль.

ent-MisfitsClothingOuterEightiesArmorHeavyBoss = знаковая броня босса восьмидесятников
    .desc = Дорожные знаки с межштатной автомагистрали 80 прикреплены к кожаной обвязке. Цифра "80" на задней панели потёрта, но читаема — это название племени и его визитная карточка. Грубая, но эффективная защита как от ножей, так и от пуль.

ent-MisfitsClothingOuterTheBlockArmor = броня Блока
    .desc = Куртка с прикреплёнными к ней стальными табличками с уличными знаками.

# Helmets

ent-MisfitsClothingHeadBikeHelmet = синий шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный в синий цвет, как на вывеске 80-х.

ent-MisfitsClothingHeadBikeHelmetWhite = белый шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный в белый цвет, как дым.

ent-MisfitsClothingHeadBikeHelmetRed = красный шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный в красный цвет, как кровь.

ent-MisfitsClothingHeadBikeHelmetBlack = чёрный шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный в черный цвет, как шины.

ent-MisfitsClothingHeadBikeHelmetYellow = жёлтый шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный жёлтой краской, как маслом.

ent-MisfitsClothingHeadBikeHelmetOlive = оливковый шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный в оливковый цвет, похожий на зёленый свет.

ent-MisfitsClothingHeadBikeHelmetBeige = бежевый шипованный мотоциклетный шлем
    .desc = Мотоциклетный шлем с шипами, в котором ты выглядишь как психопат, выкрашенный в бежевый цвет, как и эта штука.

# Masks

ent-MisfitsClothingTheBlockMask = маска Блока
    .desc = Маска с торчащими из нее металлическими осколками.

# Uniform

ent-MisfitsClothingUniform80sPants = замаслянные штаны
    .desc = Потрёпанный кусок ткани, отличающийся запахами масел и пятнами грязи.

ent-MisfitsClothingTheBlockPants = штаны Блока
    .desc = Пара брюк, из которых торчит несколько металлических осколков.

# ID's

ent-SiriusID80sDogtagRoadRash = жетон рейдера-новичка
    .desc = Грубо сделанный идентификатор, который носят новобранцы-рейдеры.

ent-SiriusID80sDogtagOilers = жетон рейдера
    .desc = Грубо сделанный идентификатор, который носят рейдеры.

ent-SiriusID80sDogtagPiston = жетон рейдера-ветерана
    .desc = Грубо сделанный идентификатор, который носят опытные рейдеры.

ent-SiriusID80sDogtagCylinder = жетон рейдера-офицера
    .desc = Грубо сделанный идентификатор, который носят командиры рейдеров.

ent-SiriusID80sDogtagBlock = жетон главаря рейдеров
    .desc = Грубо сделанный идентификатор, который носит главарь рейдерской банды.

