trait-name-LanguageTribal = Племенной язык
trait-description-LanguageTribal = Вы можете понимать и говорить на языке местного племени. Будь то обучение или предыстория.

trait-name-LanguageChinese = Китайский язык
trait-description-LanguageChinese = Вы можете понимать и говорить на китайском языке. Будь то обучение или предыстория.

trait-name-LanguageSpanish = Испанский язык
trait-description-LanguageSpanish = Вы можете понимать и говорить на испанском языке. Будь то обучение или предыстория.

trait-name-N14SignLanguage = Язык жестов
trait-description-N14SignLanguage =
    Вы можете понимать и использовать базовый и общепринятый язык жестов.
    Если вы по какой-либо причине не можете говорить, вы все равно можете общаться с помощью языка жестов.

trait-name-LanguageTribalRanger = Племенной язык
trait-description-LanguageTribalRanger = Вы можете понимать и говорить на языке местного племени. Будь то обучение или предыстория.

trait-name-N14SignLanguageRanger = Язык жестов
trait-description-N14SignLanguageRanger =
    Вы можете понимать и использовать базовый и общепринятый язык жестов.
    Если вы по какой-либо причине не можете говорить, вы все равно можете общаться с помощью языка жестов.

trait-name-N14ScottishAccent = Шотландский акцент
trait-description-N14ScottishAccent =
    Для тех, кто происходит из клана Хилан.  У вас шотландский акцент, вот и всё. Мне нужно это объяснять?

trait-name-N14Stutter = Заикание
trait-description-N14Stutter =
    Либо из-за нарушения речи, либо из-за беспокойства или стресса, вы часто обнаруживаете, что заикаетесь, пытаясь говорить.

trait-name-N14FrontalLisp = Фронтальная шепелявость
trait-description-N14FrontalLisp =
    Аномалия в развитии вашей речи привела к тому, что вы произносите звуки "s" и "z" аналогично "th".
    Другими словами, вы говорите с придыханием.

trait-name-N14BrotherBeep = Кодекс Братства
trait-description-N14BrotherBeep =
    Вы изучили язык программирования вашего ордена, эти звуковые сигналы и бум-бум, вы можете понять их все.
    Но из-за отсутствия у тебя аугментаций [color = red]ты сам до сих пор не можешь говорить на этом языке[/color]!

trait-name-N14Paracusia = Паракузия
trait-description-N14Paracusia =
    Трудности, связанные с Пустошью, привели к тому, что вы испытываете хронические и частые слуховые галлюцинации,
    заставляя вас воспринимать звуки, которых на самом деле нет.

# Misfits Change
trait-name-ChronicPain = Хроническая боль
trait-description-ChronicPain =
    Старые травмы никогда полностью не заживают, оставляя вас с постоянной болью, которая усиливается без медикаментозного лечения.
    Обезболивающие и правильное лечение могут на некоторое время подавить симптомы.

trait-name-N14Snoring = Храп
trait-description-N14Snoring = Вы склонны громко храпеть во время сна.

trait-name-N14Stomper = Топотун
trait-description-N14Stomper =
    Ваши шаги звучат громче, чем обычно слышат другие.
    Неважно, из-за того, что вы хотите казаться более устрашающим, из-за того, что вы спотыкаетесь или из-за своего веса.

trait-name-N14Sneak = Крадулька
trait-description-N14Sneak =
    Вы овладели искусством скрытности, и теперь ваши шаги гораздо труднее расслышать.

trait-name-N14Singer = Соловей
trait-description-N14Singer = Вы от природы способны петь голосом простые мелодии.

trait-name-N14Pacifist = Пацифист
trait-description-N14Pacifist =
    Ни в силу моральных принципов, ни в результате каких-либо изменений вы не можете причинить вред себе или подвергнуть прямому риску любое другое живое существо, независимо от того, какую угрозу оно может представлять.

trait-name-N14Narcolepsy = Нарколепсия
trait-description-N14Narcolepsy =
    Из-за неврологического расстройства вам трудно контролировать свои циклы сна и бодрствования.
    В результате вы можете неоднократно засыпать на короткие промежутки времени в течение дня.

trait-name-N14Liar = Патологический лжец
trait-description-N14Liar = Вы с трудом можете заставить себя сказать правду. Иногда ты все равно лжешь.

trait-name-N14CarefulSteps = Осторожные шаги
trait-description-N14CarefulSteps = Вы овладели способностью смотреть туда, куда ступаете. Вы не можете устанавливать ловушки, такие как мины и тому подобное.

trait-name-N14CPRTraining = Обучение СЛР
trait-description-N14CPRTraining =
   В какой-то момент своей жизни вы прошли обучение тому, как делать искусственное дыхание.
   С его помощью вы можете снимать с людей повреждения от потери воздуха и получать шанс перезапустить их сердце.
   (Эта функция автоматически предоставляется бесплатно врачам и предназначена для персонажей, не связанных с медициной)

trait-name-N14SelfAware = Самосознание
trait-description-N14SelfAware =
    Вы обладаете острым чутьем своего тела и органов чувств.
    Вы можете точно оценить тяжесть своих ран и ожогов, как анализатор состояния здоровья,
    и определить, есть ли у вас повреждения от токсинов или потери воздуха.

trait-name-N14PetRoach = Домашний радтаракан
trait-description-N14PetRoach =
    У вас (возможно) есть домашний таракан, который следует за вами и повинуется вам.
    Тараканы - не самые выносливые существа, но они вполне пригодны для шпионажа, или вы можете просто оставить их из-за их привлекательности для насекомых.
    (Эта черта создает призрачную роль для другого игрока, есть гарантия, что кто-то займет ее.)

trait-name-N14PetPigrat = Домашний кротокрыс
trait-description-N14PetPigrat =
    У вас (возможно) есть домашний кротокрыс, который ходит за вами по пятам и повинуется вам.
    Кротокрысы едят мало и встречаются достаточно часто, поэтому их легко заменить, или вы можете защитить их из-за их мутировавшей привлекательности.
    (Эта черта создает призрачную роль для другого игрока, есть гарантия, что кто-то займет ее.)

trait-name-N14PetAnt = Муравей-вол (Питомец)
trait-description-N14PetAnt =
    У вас (возможно) есть гигантский муравей, который следует за вами и повинуется вам.
    Компания каким-то образом приручила гигантскую муравьиную королеву. В конечном итоге это привело к тому, что у вас появился верный друг-насекомое с мешками на спине, который будет нести вашу ношу.
    (Эта черта создает призрачную роль для другого игрока, есть гарантия, что кто-то займет ее.)

trait-name-N14PetDog = Собака-компаньон
trait-description-N14PetDog =
    У вас (возможно) есть собака-компаньон, которая следует за вами и повинуется вам.
    За вами следует друг-собака. Не имеет значения, приручили вы её или купили. Это лучший друг человека!
    (Эта черта создает призрачную роль для другого игрока, есть гарантия, что кто-то займет ее.)

trait-name-N14PetDogCC = Сторожевая собака
trait-description-N14PetDogCC =
    У вас (возможно) есть сторожевой пёс, который следует за вами и повинуется вам.
    У вас есть один из этих "лучших друзей", но он меньше обычного, по крайней мере, он может быстро бегать!
    (Эта черта создает роль призрака для другого игрока, и есть гарантия, что кто-то ее займет).

trait-name-N14PetDogNCR = Боевой пёс
trait-description-N14PetDogNCR =
    У вас (возможно) есть боевой пёс, который следует за вами и повинуется вам.
    У вас есть один из таких приятелей, и он готов без колебаний оторвать кому-нибудь руку.
    (Эта черта создает роль призрака для другого игрока, и есть гарантия, что кто-нибудь ее займет.)

trait-name-N14PetDogMBoS = Тактическая собака
trait-description-N14PetDogMBoS =
    У вас (возможно) есть тактическая собака, которая следует за вами и повинуется вам.
    Вашего маленького приятеля учили тактике, и у него есть жилет для безопасности. Возможно, вы даже сможете хранить в нём вещи.
    (Эта черта создает призрачную роль для другого игрока, есть гарантия, что кто-то займет ее.)

# Misfits Change /Comment-out/: Washington BoS pet traits removed — will create new prototypes.
# trait-name-N14PetDogWBoS = Cybernetic Dog
# trait-description-N14PetDogWBoS =
#    You (might) have a cybernetic canine that follows and obeys you.
#    This dog is not your best friend, it's a mutilated killing machine. At least it's immune to radiation poisoning.
#    (The trait creates a ghost role for another player, there is guarantee that someone takes it.)

trait-name-N14PetEyebot = Робоглаз-компаньон
trait-description-N14PetEyebot =
    У вас (возможно) есть робоглаз, который следует за вами и повинуется вам.
    Он не может переносить вещи за вас, но имеет лазерное оружие и может воспроизводить мелодии на городской частоте.
    (Эта особенность создает роль призрака для другого игрока, и есть гарантия, что кто-то ее займет).

trait-name-N14PetEyebotMBoS = Робоглаз-компаньон Братства
trait-description-N14PetEyebotMBoS =
    У вас (возможно) есть робоглаз, который следует за вами и повинуется вам.
    Он не может переносить вещи за вас, но имеет лазерное оружие и может воспроизводить мелодии на городской частоте.
    (Эта особенность создает роль призрака для другого игрока, и есть гарантия, что кто-то ее займет).

# Misfits Change /Comment-out/: Washington BoS eyebot trait removed — will create new prototypes.
# trait-name-N14PetEyebotWBoS = Eyebot Follower
# trait-description-N14PetEyebotWBoS =
#    You (might) have an Eyebot that follows and obeys you.
#    It cannot carry stuff for you, but has a laser weapon and can play tunes from the town's frequency.
#    (The trait creates a ghost role for another player, there is guarantee that someone takes it.)

trait-name-N14PillowKnuckles = Подушечки на костяшках
trait-description-N14PillowKnuckles =
    Твои кулаки никогда не смогли бы причинить такого вреда, как чьи-то другие.
    Вы наносите [color = red]-1[/color] [color=yellow]Тупой[/color] урон в рукопашном бою без оружия.

trait-name-N14IronFist = Железные кулаки
trait-description-N14IronFist =
    Твои костяшки пальцев как будто сделаны из железа, никто не хочет, чтобы ты их ударил.
    Вы наносите [color=green]+1[/color] [color=yellow]Тупой[/color] урон в рукопашном бою без оружия.

trait-name-N14RadClaws = Радкогти
trait-description-N14RadClaws =
    Бытиё гулем не так уж и плохо - у вас есть острые когти, которые вы можете использовать в бою.
    Вы наносите [color=green]+1[/color] [color=yellow]Режущего[/color] и [color=yellow]радиационного[/color] урона в рукопашном бою без оружия.

trait-name-N14WeakLiquor = Слабость к алкоголю
trait-description-N14WeakLiquor =
    Ваш организм проявляет значительно повышенную восприимчивость к алкогольной интоксикации.
    В результате алкоголь оказывает более значительное влияние на ваши когнитивные функции.
    Прим.: Это относится исключительно к [color=blue]визуальным эффектам[/color] интоксикации и не влияют на порог отравления алкоголем.

trait-name-N14PartyAnimal = Тусовочное животное
trait-description-N14PartyAnimal =
    Ваш организм выработал исключительно высокий уровень толерантности к алкоголю, поэтому вы не боитесь тех напитков, которые употребляете.
    В результате воздействие алкоголя на ваши когнитивные функции значительно менее заметно.
    Прим.: Это относится исключительно к [color=blue]визуальным эффектам[/color] интоксикации и не влияют на порог отравления алкоголем.

trait-name-N14ShortArms = Короткие руки
trait-description-N14ShortArms =
    Ваши руки короче, чем должны быть. Ваша [color=yellow]дальность ближнего боя[/color] теперь [color=red]уменьшена на 10%[/color].

trait-name-N14Blitz = Блиц
trait-description-N14Blitz =
    Вы способны двигаться очень быстро и наносить удары руками издалека. Ваша [color=yellow]дальность ближнего боя[/color] теперь [color=green]увеличена на 15%[/color].

trait-name-N14ScriptedDeath = Заскриптованная смерть
trait-description-N14ScriptedDeath =
    Ты всегда знал, что ты посредственность
    и что тебе придется умереть, когда они пройдут через врата Солитьюда.
    Ваш [color=yellow]порог смерти[/color] снижается на [color=red][/color] на [color=red]100 пунктов[/color].

trait-name-N14LifeTaker = Болезненный
trait-description-N14LifeTaker =
    Вы всегда были болезненным и легко отрубались. Надеюсь, это не будет стоить вам жизни?
    Ваш [color=yellow]порог критического урона[/color] [color=red]уменьшен на 10 пунктов[/color].
    И весь урон, необходимый [color=yellow]для смерти[/color] [color=red]уменьшен на 20 пунктов[/color].

trait-name-N14LifeGiver = Крепыш
trait-description-N14LifeGiver =
    Будь то благодаря упорству, силе воли или какому-то аугменту, убить вас гораздо труднее.
    Ваш [color=yellow]порог критического урона[/color] [color=green]увеличен на 5 пунктов[/color].
    И весь урон, необходимый [color=yellow]для смерти[/color] [color=green]увеличен на 10 пунктов[/color].

trait-name-N14BadReflexes = Плохие рефлексы
trait-description-N14BadReflexes =
    Вы чертовски медленны, когда дело доходит до ударов.
    Вам нужно [color=red]на 10% больше[/color] времени на восстановление между ударами в ближнем бою без оружия

trait-name-N14LightningHands = Молниеносные руки
trait-description-N14LightningHands =
    Вы просто бьёте кулаками, словно из минигана. Никто не может остановить эту машину!
    Вам нужно [color=green]на 10% меньше[/color] времени на восстановление между ударами в ближнем бою без оружия.

trait-name-N14Poisoned = Отравленный
trait-description-N14Poisoned =
    Некоторое время назад вы были отравлены чем-то или кем-то, и это все еще не вывелось из вашего организма.
    Вы периодически получаете [color=red]урон ядом[/color], делающий вас зависимым от противоядия.

trait-name-N14UnnaturalReg = Неестественная регенерация
trait-description-N14UnnaturalReg =
    По какой-то причине ваше тело выздоравливает намного быстрее, чем обычно.
    Вы просто продолжаете залечивать повреждения, не очень быстро, но это избавляет вас от ненужной траты лекарств
    или даже выводит из критического состояния.

trait-name-N14WorldChampion = Чемпион мира
trait-description-N14WorldChampion =
    Вы могли бы стать чемпионом мира с такими ударами руками и ногами, а может, вы и были чемпионом.
    Вы получаете эффект нокдауна при нанесении ударов в ближнем бою без оружия.

trait-name-N14SittingDuck = Сидящая утка
trait-description-N14SittingDuck =
    Вы куда медленнее прочих. (Вы получаете [color=red]10% дебафф скорости[/color].)

trait-name-N14MovingAsset = Перемещение актива
trait-description-N14MovingAsset =
    Вы куда быстрее прочих. (Вы получаете [color=green]5% усиление скорости[/color].)

trait-name-N14StiffJoints = Жёсткие суставы
trait-description-N14StiffJoints =
    Вы не самый ловкий человек. Вам нужно [color=red]на 25% больше[/color] времени, чтобы перелезть через предметы или встать после того, как поскользнулись.

trait-name-N14DeskNinja = Настольный ниндзя
trait-description-N14DeskNinja =
    Вы комически ловки. Вам нужно [color=green]на 50% меньше[/color] времени, чтобы перелезть через предметы или встать после того, как поскользнулись.

trait-name-N14SilentTakedown = Тихий тейкдаун
trait-description-N14SilentTakedown =
    Тебя учили, как бесшумно вырубать людей. Но ты не настолько хорош в этом. По крайней мере, ты знаешь, куда бить.
    Ваши атаки без оружия [color=green]наносят [color=yellow]8 урона выносливости[/color] в качестве дополнительного [color=green]бонуса[/color].

trait-name-N14GammaShield = Гамма-щит
trait-description-N14GammaShield =
    С помощью медитации вы смогли направить излучение Атома в нужное русло, чтобы защитить себя от вреда.
    Значительно повысилась ваша общая устойчивость к повреждениям.

trait-name-N14HandyTools = Удобные инструменты
trait-description-N14HandyTools =
    Вы всегда носите с собой набор инструментов, потому что они являются частью вас самих.
    Вы можете взламывать двери даже без лома.

trait-name-N14DermalArmorWaster = Кожная броня
trait-description-N14DermalArmorWaster =
    У вас под кожей имплантирован ряд бронированных пластин и решеток.
    Это дает вам бонусы к различным видам физического урона.

trait-name-N14DermalArmor = Кожная броня
trait-description-N14DermalArmor =
    У вас под кожей имплантирован ряд бронированных пластин и решеток.
    Это дает вам бонусы к различным видам физического урона.
    (Благодаря технологическим достижениям вашей фракции это было сделано со скидкой).

trait-name-N14PhoenixArmor = Броня Феникса
trait-description-N14PhoenixArmor =
    Поскольку орден Братства захватил Убежище 0, у вас есть доступ ко многим передовым технологиям.
    Среди них - набор подкожных решеток, рассеивающих энергию, которые повышают вашу сопротивляемость энергетическому и тепловому оружию.

trait-name-N14ExtremeAugKnight = Экстремальные улучшения
trait-description-N14ExtremeAugKnight =
    Вы были сильно модифицированы в соответствии с вашими целями в вашем ордене.
    Вы можете открывать двери голыми руками и бить сильнее.
    Кроме того, вы можете общаться с помощью закодированного языка.

trait-name-N14ExtremeAugScribe = Экстремальные улучшения
trait-description-N14ExtremeAugScribe =
    Вы были сильно модифицированы в соответствии с вашими целями в вашем ордене.
    Ваши глаза не могут быть ослеплены, а ваше тело оснащено всем необходимым для ускорения операций.
    Кроме того, вы можете общаться с помощью закодированного языка.

trait-name-N14ExtremeAugPaladin = Экстремальные улучшения
trait-description-N14ExtremeAugPaladin =
    Вы были сильно модифицированы для достижения определённых целей в вашем ордене.
    Вы невосприимчивы к ослеплению, а ваши удары тяжелы, и от них труднее оправиться.
    Кроме того, вы можете общаться с помощью закодированного языка.

trait-name-N14Pickpocket = Карманник
trait-description-N14Pickpocket =
    У вас действительно хорошо получается забирать чужие вещи без согласия. Вы крадете у людей быстрее, и есть шанс, что этого даже не заметят.

trait-name-N14Muted = Немой
trait-description-N14Muted =
    Либо из-за аномалий в развитии вашего организма, либо из-за некоторого увеличения тела вы не можете использовать разговорную речь.

trait-name-N14Blindness = Слепота
trait-description-N14Blindness =
    По закону вы слепы и не можете ясно видеть дальше, чем в нескольких метрах перед собой.

trait-name-N14Nearsighted = Близорукий
trait-description-N14Nearsighted =
    Чтобы нормально видеть, вам нужны очки. В наши дни их, возможно, трудно достать.

trait-name-N14Photophobia = Светобоязнь
trait-description-N14Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате вы можете ослепнуть на более длительный срок, чем другие люди, подвергаясь воздействию внезапных вспышек света.
    Кроме того, ваши глаза с большей вероятностью могут пострадать от вспышек.

trait-name-N14GooglyEyes = Кибернетические глаза
trait-description-N14GooglyEyes =
    Ваши глаза были заменены на кибернетические, которые с меньшей вероятностью будут ослеплены внезапными вспышками.

trait-name-N14PetDogNCRK9Medical = Медицинский К9 НКР
trait-description-N14PetDogNCRK9Medical =
    К вам (возможно) будет прикреплён обученный НКР медицинский пес-компаньон.

# Misfits Add
trait-name-N14PowerArmorTraining = Обучение силовой броне
trait-description-N14PowerArmorTraining =
    Вы прошли формальную подготовку по работе с костюмами силовой брони.
    Без этой подготовки распределение веса, сервоприводы конечностей и интегрированные системы силовой брони
    будут слишком сложными для безопасной эксплуатации. [color=yellow]Необходим для ношения любой силовой брони.[/color]
