ent-PlushieBunnyBlueRosie = плюшевая Рози
    .desc = Милая синяя плюшевая игрушка в форме зайца, произведённая компанией Huon & Yong Toys. На ощупь она невероятно мягкая, а её забавный вид так и манит забрать её с собой в путешествие по безразличной к тебе пустоши. Судя по этикетке, данную зайку зовут «Рози».
ent-PlushieBunnyPinkYong = плюшевая Йонг
    .desc = Милая розовая плюшевая игрушка в форме зайца, произведённая компанией Huon & Yong Toys. На ощупь она невероятно мягкая, а её забавный вид так и манит забрать её с собой в путешествие по безразличной к тебе пустоши. Судя по этикетке, данную зайку зовут «Йонг».
